Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Campistron_Achille_bpt6k3118700_numb_align_l.tmx
Source language: frm
Languages: fr

source: Ce Heros, ce fameux vainqueur;
fr: Ce Héros, ce fameux vainqueur;

source: C’eſt à ſon bras, que la Gréce
fr: C’est à son bras, que la Grèce

source: Doit ſa force & ſon bonheur.
fr: Doit sa force et son bonheur.

source: Chantons la valeur & la gloire
fr: Chantons la valeur et sa gloire

source: Du Heros qui nous a ſauvez,
fr: Du héros qui nous a sauvés,

source: Qu il jouiſſe, apres ſa victoire
fr: Qu’il jouisse, après sa victoire

source: Des honneurs éclatans à luy ſeul reſervez;
fr: Des honneurs éclatants à lui seul réservés;

source: Du Heros qui nous a ſauveZ.
fr: Du Héros qui nous a sauvés.

source: De ſes heureux travaux cheriſſons la mémoire,
fr: De ses heureux travaux chérissons la mémoire,

source: Conſacrons-luy des jours qu’il nous a conſervez.
fr: Consacrons-lui des jours qu’il nous a conservés.

source: Du Heros qui nous a ſauvez.
fr: Du Héros qui nous a sauvés.

source: Allez, que chacun coure où ſon devoir l’appelle,
fr: Allez, que chacun court où son devoir l’appelle,

source: Vos ſoins pour moy feroient trop de jaloux,
fr: Vos soins pour moi feraient trop de jaloux,

source: Et de mes ennemis la vangeance cruelle
fr: Et de mes ennemis la vengeance cruelle

source: Ne pouvant m'accabler retomberoit ſur vous.
fr: Ne pouvant m’accabler retomberait sur vous.

source: VEneZ marchez ſans défiance,
fr: VEnez marchez sans défiance,

source: Les Grecs vous ont donné leur foy,
fr: Les Grecs vous ont donné leur foi,

source: Achile eſt genereux, craignez moins ſa preſence,
fr: Achille est généreux, craignez moins sa présence,

source: Et qu’une juſte eſperance
fr: Et qu’une juste espérance

source: Succéde à vôtre effroy.
fr: Succède à votre effroi.

source: REſtes infortunez du plus beau ſang du monde,
fr: REstes infortunés du plus beau sang du monde,

source: Polixene, ma fille, & vous veuve d’Hector,
fr: Polixène, ma fille, et vous veuve d’Hector,

source: Mêlez vos pleurs aux miens, & s’il ſe peut encor,
fr: Mêlez vos pleurs aux miens, et s’il se peut encor,

source: Que tout redouble icy nôtre douleur profonde.
fr: Que tout redouble ici notre douleur profonde.

source: Puiſſions-nous attendrir le cœur
fr: Puissions-nous attendrir le cœur

source: De ce ſuperbe vainqueur!
fr: De ce superbe vainqueur!

source: Un Roy qui fut long-temps le plus puiſſant des Rois;
fr: Un Roi qui fut longtemps le plus puissant des Rois;

source: C'eſt ce même Priam, qui tenoit ſous ſes loix
fr: C’est ce même Priam, qui tenait sous ses lois

source: Des Troyens renommeZ, l’Empire redoutable;
fr: Des Troyens renommés, l’Empire redoutable;

source: C'eſt luy que le dernier de vos fameux Exploits,
fr: C’est lui que le dernier de vos fameux exploits,

source: Vient de rendre plus miſerable,
fr: Vient de rendre plus misérable,

source: Le ſort ne peut changer l'auguſte caractere,
fr: Le sort ne peut changer l’auguste caractère,

source: Je le reſpecte en vous, je plains vôtre vertu,
fr: Je le respecte en vous, je plains votre vertu,

source: Je ſens expirer ma colere,
fr: Je sens expirer ma colère,

source: le ceſſe de haïr mes plus grands ennemis,
fr: Je cesse de haïr mes plus grands ennemis,

source: Sitôt que je les vois ou vaincus ou ſoûmis.
fr: Sitôt que je les vois ou vaincus ou soumis.

source: I'ay perdu mon époux dans un combat funeſte,
fr: J’ai perdu mon époux dans un combat funeste,

source: Vôtre valeur me l’a ravy;
fr: Votre valeur me l’a ravi;

source: Mon amour, cheZ les morts, l’auroit déja ſuivy,
fr: Mon amour, chez les morts, l’aurait déjà suivi,

source: Sans les ſoins que je dois au ſeul fils qui me reſte,
fr: Sans les soins que je dois au seul fils qui me reste,

source: Vous le ſçavez, Dieux que j’atteſte,
fr: Vous le savez, Dieux que j’atteste,

source: Au ſort de cét enfant, mon ſort eſt aſſervy;
fr: Au sort de cet enfant, mon sort est asservi;

source: Ie l’ay perdu cét époux que j’adore,
fr: Je l’ai perdu cet époux que j’adore,

source: Et pour comble d'horreur, je ſçay qu'il eſt encore
fr: Et pour comble d’horreur, je sais qu’il est encore

source: Souffrez, que je le rende aux murs qui l’ont vû naitre,
fr: Souffrez que je le rende aux murs qui l’ont vu naître,

source: Qu’un ſuperbe Tombeau faſſe du moins connoître
fr: Qu’un superbe Tombeau fasse du moins connaître

source: La ſplendeur de ſon ſang, ſon ſort & mon amour:
fr: La splendeur de son sang, son sort, et mon amour:

source: Ce Tombeau ſervira de Temple à vôtre gloire,
fr: Ce Tombeau servira de temple à votre gloire,

source: L’hiſtoire de nos maux & de vôtre victoire.
fr: L’histoire de nos maux et de votre victoire.

source: Quels regrets! quels triſtes accens!
fr: Quels regrets! quels tristes accents!

source: Dieux! que ſa douleur eſt tendre!
fr: Dieux! que la douleur est tendre!

source: Que ſes ſoûpirs ſont puiſſans!
fr: Que ses soupirs sont puissants!

source: Que je ſouffre à les entendre!
fr: Que je souffre à les entendre!

source: Par vos ſacreZ Ayeux, par le nom de Thetis,
fr: Par vos sacrés Aïeux, par le nom de Thétis,

source: Laiſſez-moy recüeillir les cendres de mon fils.
fr: Laissez-moi recueillir les cendres de mon fils.

source: Pour m'accorder la grace que i'eſpere
fr: Pour m’accorder la grâce que j’espère

source: Souvenez-vous de vôtre Pere,
fr: Souvenez-vous de votre père,

source: Et ſongeZ quel Amour il eut toûjours pour vous:
fr: Et songez quel Amour il eût toujours pour vous:

source: Je ſentois pour mon fils une égale tendreſſe;
fr: Je sentais pour mon fils une égale tendresse;

source: Ah! jugez par l’excés de cét Amour ſi doux
fr: Ah! jugez par l’excès de cet amour si doux

source: Quel doit être aujourd'huy l'excés de ma triſteſſe.
fr: Quel doit être aujourd’hui l’excès de ma tristesse.

source: Que pourois-je eſperer du ſecours de mes pleurs,
fr: Que pourrais-je espérer du secours de mes pleurs,

source: Si mon Pere & ma Sœur vous trouvent infléxible!
fr: Si mon Père et ma Sœur vous trouvent inflexible!

source: Si vous mépriſeZ leurs douleurs,
fr: Si vous méprisez leurs douleurs,

source: A mes plaintes, hélas! ſereZ-vous plus ſenſible?
fr: À mes plaintes, hélas! serez-vous plus sensible?

source: Sorty du ſang des Dieux imitez leur bonté,
fr: Sorti du sang des Dieux imitez leur bonté,

source: A nos ſoûpirs rendez-vous favorable,
fr: À nos soupirs rendez-vous favorable,

source: N'augmentez-point l'excés de nôtre adverſité
fr: N’augmentez point l’excès de notre adversité

source: Que peut-on refuſer au pouvoir de vos yeux?
fr: Que peut-on refuser au pouvoir de vos yeux?

source: Pous pouvez tout en ces lieux.
fr: Vous pouvez tout en ces lieux.

source: Raſſûrez-vous, calmez la douleur qui vous preſſe,
fr: Rassurez-vous, calmez la douleur qui vous presse,

source: Emportez dans vos murs ce Heros glorieux,
fr: Emportez dans vos murs ce Héros glorieux,

source: Ne craignez-point les efforts de la Grece,
fr: Ne craignez point les efforts de la Grèce,

source: I'arrêteray ſes deſſeins furieux:
fr: J’arrêterai ses desseins furieux:

source: Rien ne vous troublera dans ce ſoin legitime:
fr: Rien ne vous troublera dans ce soin légitime:

source: Je ne vais ſonger déſormais
fr: Je ne vais songer désormais

source: C'En eſt fait, cher Arcas, j'adore Polixene,
fr: C’En est fait, cher Arcas, j’adore Polixène,

source: Quoy qu'il en coûte enfin, je veux la poſſeder;
fr: Quoiqu’il en coûte enfin, je veux la posséder;

source: C'eſt toy que j'ay choiſi pour l’aller demander,
fr: C’est toi que j’ai choisi pour l’aller demander,

source: Cours à Troye, il eſt temps de ſoulager ma peine.
fr: Cours à Troie, il est temps de soulager ma peine.

source: Son pere à vôtre Amour voudra-t'il l'accorder?
fr: Son père, à votre Amour, voudra-t-il l’accorder?

source: Il ſera trop heureux de me donner ſa fille
fr: Il sera trop heureux de me donner sa fille

source: Et de me voir devenir ſon époux;
fr: Et de me voir devenir son époux;

source: L’amitié que ce nœud ſera naître entre nous
fr: L’amitié que ce nœud fera naître entre nous

source: Soutiendra deſormais ſon Thrône & ſa famille.
fr: Soutiendra désormais son Trône et sa famille.

source: luſte Ciel! des Troyens vous deveneZ l’appuy?
fr: Juste Ciel! Des Troyens vous devenez l’appui?

source: Contre un Peuple abatu, que pourois-je entreprendre
fr: Contre un peuple abattu, que pourrais-je entreprendre

source: Aprés ce que mon bras vient de faire aujourd’huy?
fr: Après ce que mon bras vient de faire aujourd’hui?

source: Hector ſeul meritoit la gloire
fr: Hector seul méritait la gloire

source: Le reſte des Troyens aprés cette victoire
fr: Le reste des Troyens après cette victoire

source: Eſt indigne de mon courroux.
fr: Est indigne de mon courroux.

source: QUand aprés un cruel tourment
fr: QUand après un cruel tourment

source: L’hymen ſuccéde
fr: L’hymen succède

source: Aux tendres deſirs d'un Amant,
fr: Aux tendre désirs d’un amant,

source: Que le trouble qui precéde
fr: Que le trouble qui précède

source: Eſt doux & charmant!
fr: Est doux et charmant!

source: Mais on vient en ces Lieux, ma ſurpriſe eſt extrême;
fr: Mais, on vient en ces lieux, ma surprise est extrême;

source: C'eſt Agamemnon luy-même.
fr: C’est Agamemnon lui-même.

source: JE ne ſçaurois plus long-temps
fr: JE ne saurais plus longtemps

source: Conſerver contre vous mes chagrins & ma haine,
fr: Conserver contre vous mes chagrins et ma haine,

source: Aprés vos Exploits éclatans,
fr: Après vos Exploits éclatants,

source: Un mouvement plus doux prés de vous me ramene:
fr: Un mouvement plus doux près de vous me ramène:

source: Avec les jours d'Hector nos perils ſont paſſeZ.
fr: Avec les jours d’Hector nos périls sont passés,

source: Troye a perdu le bras qui pouvoit la défendre.
fr: Troie a perdu la bras qui pouvait la défendre.

source: I'ay fait mon devoir, c'eſt aſſeZ,
fr: J’ai fait mon devoir, c’est assez,

source: Vous n'aveZ point de graces à me rendre:
fr: Vous n’avez point de grâces à mes rendre:

source: le n'ay point crû ſervir ceux qui mont outragé,
fr: Je n’ai point crû servir ceux qui m’ont outragé,

source: Et c'eſt Patrocle ſeul que mon bras a vangé.
fr: Et c’est Patrocle seul que mon bras a vengé.

source: Vôtre colere dure encore,
fr: Votre colère dure encore,

source: Elle éclate dans vos diſcours;
fr: Elle éclate dans vos discours;

source: Vous rendre la beauté qui vous aime toûjours,
fr: Vous rendre la beauté qui vous aime toujours,

source: Et que vôtre cœur adore.
fr: Et que votre cœur adore.

source: Venez, charmant objet, revoyez vôtre amant.
fr: Venez, charmant objet, revoyez votre amant.

source: AH Ciel! ma raiſon céde à mon étonnement.
fr: Ah Ciel! Ma raison cède à mon étonnement.

source: Mes reſpects, mes ſoupirs, les marques de flâme
fr: Mes respects, mes soupirs, les marques de flamme

source: N'ont fait qu'allumer ſon courroux;
fr: N’ont fait qu’allumer son courroux;

source: Ses conſtantes rigueurs m’ont appris que ſon ame
fr: Ses constantes rigueurs m’ont appris que son âme

source: IouïſſeZ du bonheur que l'amour vous preſente,
fr: Jouissez du bonheur que l’amour vous présente,

source: Que vôtre ardeur s’augmente
fr: Que votre ardeur s’augmente

source: Que c'eſt un plaiſir charmant
fr: Que c’est un plaisir charmant

source: Aprés une abſence cruelle
fr: Après une absence cruelle

source: De retrouver ſa Maîtreſſe fidele!
fr: De retrouver sa maîtresse fidèle!

source: QUel triſte acceüil, Dieux! qu'eſt-ce que je voy?
fr: QUel triste accueil, Dieux! Qu’est-ce que je vois?

source: Suis-je encor Briſeis? N'êtes-vous plus Achile?
fr: Suis-je encor Briseis? N’êtes-vous plus Achille?

source: Pouvez-vous me revoir, & demeurer tranquile?
fr: Pouvez vous me revoir, et demeurer tranquille?

source: Qu’eſt devenu l'Amour dont vous BrûlieZ pour moy?
fr: Qu’est devenu l’Amour dont vous brûliez pour moi?

source: Helas!
fr: Hélas!

source: Ce regard, ce ſoupir échapé malgré vous?
fr: Ce regard, ce soupir échappé malgré vous?

source: Ah! que mon deſtin ſera doux
fr: Ah! que mon destin sera doux,

source: Si c'eſt encor pour moy que vôtre cœur ſoupire!
fr: Si c’est encor pour moi que votre cœur soupire!

source: O Ciel! que je ſuis malheureux!
fr: Ô Ciel! Que je suis malheureux!

source: Dans quel temps venez-vous m'accabler de vo larmes?
fr: Dans quel temps venez-vous m’accabler de vos larmes?

source: Que ne ſuis-je à mon gré le maître de mes vœux!
fr: Que ne suis-je, à mon gré, le maître de mes vœux!

source: Ie finirois bien-tôt vos mortelles allarmes.
fr: Je finirais bientôt vos mortelles alarmes

source: Perfide, c'eſt aſſez.
fr: Perfide, c'est assez.

source: Ie voy toute mon infortune,
fr: Je vois toute mon infortune,

source: Un autre Amour te rend ma tendreſſe importune,
fr: Un autre Amour te rend ma tendresse importune,

source: Ie te fatigue enfin par mes ſoins empreſſez:
fr: Je te fatigue enfin par mes soins empressés:

source: Eſtoit venu juſques a moy,
fr: Était venu jusques à moi,

source: Mais je n'ay pû le croire & ſoupçonner ta foy.
fr: Mais je n’ai pu le croire, et soupçonner ta foi,

source: I'ay crû ton cœur trop grand pour n'être pas fidele.
fr: J’ai cru ton cœur trop grand, pour n’être pas fidèle.

source: C'en eſt donc fai? Ie ne dois plus penſer
fr: C’en est donc fait? Je ne dois plus penser

source: A l'hymen qui faiſoit toute mon eſperance,
fr: À l’hymen qui faisait toute mon espérance,

source: A ce ſuprême honneur il me faut renoncer,
fr: À ce suprême honneur il me faut renoncer,

source: D'un Amour ſi parfait, funeſte recompenſe!
fr: D’un amour si parfait, funeste récompense!

source: Dieux! quelle eſt ma douleur? Ie céde à ſon effort,
fr: Dieux! Quelle est ma douleur? Je cède à son effort,

source: Cruel, peux-tu la voir avec indifference?
fr: Cruel, peux-tu la voir avec indifférence?

source: Et ne ſçais-tu pas que ma mort
fr: Et ne sais-tu pas que ma mort

source: Suivra de prés ton inconſtance?
fr: Suivra de près ton inconstance?

source: Ie ne puis entendre
fr: Je ne puis entendre

source: Une plainte ſi tendre.
fr: Une plainte si tendre

source: Je ſouffre autant que vous les Dieux m'en ſont témoins,
fr: Je souffre autant que vous les Dieux m’en sont témoins,

source: Ordonnez, ce ſera le plus doux de mes ſoins
fr: Ordonnez, ce sera le plus doux de mes soins

source: De ſatisfaire à vôtre envie:
fr: De satisfaire à votre envie:

source: Mais calmez vos transports & ne m'affligez plus
fr: Mais, calmez vos transports, et ne m’affligez plus

source: Par des reproches ſuperflus.
fr: Par des reproches superflus.

source: Vous connoiſſez mon cœur incapable de feindre,
fr: Vous connaissez mon cœur incapable de feindre,

source: Je ſuis moins criminel que je ne ſuis à plaindre,
fr: Je suis moins criminel que je ne suis à plaindre,

source: Du ſort & de l'Amour l'indispenſable loy
fr: Du sort et de l’Amour l’indispensable loi

source: M'entraîne ailleurs malgré moy.
fr: M’entraîne ailleurs malgré moi.

source: QUel Amant m'eſt ravy? ſa valeur, ſa nobleſſe
fr: QUel amant m’est ravi? Sa valeur, sa noblesse

source: L’élevent au deſſus du reſte des mortels,
fr: L’élèvent au dessus du reste des mortels,

source: La victoire le ſuit ſans ceſſe,
fr: La victoire le suit sans cesse,

source: Et ſes moindres vertus meritent des Autels;
fr: Et ses moindres vertus méritent des Autels;

source: Dans le haut rang où ſon deſtin l'appelle
fr: Dans le haut rang où son destin l’appelle

source: Il eût eſté parfait, s'il eût eſté fidelle.
fr: Il eut été parfait, s’il eut été fidèle.

source: Mais n'eſt-il pas quelque moyen
fr: Mais n’est-il pas quelque moyen

source: De détourner l'Hymen où ſon cœur ſe prepare?
fr: De détourner l’Hymen où son cœur se prépare?

source: Ah! faiſons que Junon contre luy ſe declare,
fr: Ah! faisons que Junon contre lui se déclare,

source: Elle haït tout le ſang Troyen,
fr: Elle hait tout le sang Troyen,

source: Et ne ſouffrira pas que cét Hymen funeſte
fr: Et ne souffrira pas que cet hymen funeste

source: Sauve un peuple qu'elle deteſte.
fr: Sauve un peuple qu’elle déteste.

source: Puiſſante Reyne des cieux!
fr: Puissante Reine des Cieux!

source: Eſcoûtez-moy, daignez jetter les yeux
fr: Écoutez moi, daignez jeter les yeux

source: Sur le malheur qui me menaſſe,
fr: Sur le malheur qui me menace,

source: Prevenez ma honte & ma mort,
fr: Prévenez ma honte et ma mort,

source: En prennant pitié de mon ſort.
fr: En prenant pitié de mon sort.

source: Des perfides Troyens vous confondrez l’audace,
fr: Des perfides Troyens vous contrez l’audace,

source: Mes vœux ſont exaucez, Junon deſcend des cieux,
fr: Mes vœux sont exaucés, Junon descend des cieux,

source: Et pour me ſecourir s'approche de ces lieux.
fr: Et pour me secourir s’approche de ces lieux.

source: CAlme tes deplaiſirs, ne verſe plus de larmes,
fr: CAlme tes déplaisirs, ne verse plus de larmes,

source: L’Hymen qui cauſe tes allarmes
fr: L’Hymen qui cause tes alarmes

source: Ne ſera jamais achevé.
fr: Ne sera jamais achevé.

source: En vain Priam croit ſon païs ſauvé,
fr: En vain Priam croit son pays sauvé,

source: Son Throne doit tomber, & de toute ſa gloire
fr: Son Trône doit tomber, et de toute sa gloire

source: Il ne reſtera rien qu’une triſte memoire.
fr: Il ne restera rien qu’une triste mémoire.

source: Ie vais évoquer des Enfers
fr: Je vais évoquer des Enfers

source: La Hayne, la Fureur, la Diſcorde & l’Envie,
fr: La Haine, la Fureur, la Discorde et l’Envie,

source: Leur preſence ſuivie
fr: Leur présence sera suivie

source: Noires divinitez, vos antres ſont ouvers.
fr: Noires divinités, vos antres sont ouverts.

source: L’horreur de leur Sejour, ſe répand dans les Airs!
fr: L’horreur de leur séjour, se répand dans les Airs!

source: Volez, portez par tout vôtre rage fatale,
fr: Volez, portez par tout votre rage fatale,

source: Verſez dans tous les Cœurs vôtre mortel poiſon,
fr: Versez dans tous les Cœurs votre mortel poison,

source: ChaſſeZ la Paix de cette terre,
fr: Chassez la paix de cette terre,

source: Et faites y regner la Guerre,
fr: Et faites y régner la Guerre,

source: La Vangeance, & la Trahiſon.
fr: La Vengeance et la Trahison.

source: VerſeZ dans tous les Cœurs voſtre mortel poiſon.
fr: Versez dans tous les Cœurs votre mortel poison.

source: Pourſuivez voſtre carriere
fr: Poursuivez votre carrière

source: Soleil, & rendeZ-nous vôtre clarté premiere
fr: Soleil, et rendez-nous votre clarté première.

source: Favorable Déeſſe
fr: Favorable Déesse

source: I'attens le ſuccés de vos ſoins.
fr: J’attends le succès de vos soins.

source: Avant la fin du jour tes yeux ſeront témoins
fr: Avant la fin du jour tes yeux seront témoins

source: De l'effet de ma promeſſe.
fr: De l’effet de ma promesse.

source: JUnon pour moy vient de ſe declarer,
fr: JUnon pour moi vient de se déclarer,

source: Elle a fait à mes yeux éclater ſa puiſſance,
fr: Elle a fait, à mes yeux, éclater sa puissance,

source: Ie doy tout eſperer
fr: Je dois tout espérer

source: De ſa divine aſſiſtance.
fr: Se sa divine assistance.

source: Ah! je voy les Bergers que l'horreur de la Guerre
fr: Ah? je vois les bergers que l’horreur de la Guerre

source: Avoit chaſſez de cette terre,
fr: Avait chassé de cette terre,

source: La treve les r'appelle à leur premier Sejour,
fr: La trêve les rappelle à leur premier Séjour,

source: Et déja leurs chanſons annoncent leur retour.
fr: Et déjà leurs chansons annoncent leur retour.

source: Et la douleur que je ſens!
fr: Et la douleur que je sens!

source: Fuyons, je ne puis voir leurs plaiſirs innocens
fr: Fuyons, je ne puis voir leurs plaisirs innocents

source: Puis-qu'ils ſont dûs à Polixene.
fr: Puisqu’ils sont dûs à Polixène.

source: APrés tant de trouble & de larmes
fr: APrès tant de trouble et de larmes

source: Un doux repos ſuccéde à nos allarmes,
fr: Un doux repos succède à nos alarmes,

source: Beniſſons à jamais
fr: Bénissons à jamais

source: Le genereux Vainqueur qui nous donne la paix.
fr: Le généreux Vainqueur, qui nous donne la paix.

source: Cét heureux jour doit nous charmer,
fr: Cet heureux jour doit nous charmer,

source: Recommençons d'aymer
fr: Recommençons d’aimer

source: En les voyant paroître.
fr: En les voyant paraître.

source: Cherchons avec empreſſement
fr: Cherchons avec empressement

source: Ces retraites, ces lieux paiſibles
fr: Ces retraites, ces lieux paisibles,

source: Que le Ciel a fait ſeulement
fr: Que le Ciel a fait seulement

source: Pour le plaiſir des cœurs ſenſibles.
fr: Pour le plaisir des cœurs sensibles.

source: Reprenez, vos feüillages,
fr: Reprenez vos feuillages,

source: Servez-nous toûjours
fr: Servez nous toujours

source: D'aZile à nos Amours.
fr: D’asile à nos Amours.

source: Triſtes bocages, &c.
fr: Tristes bocages, etc.

source: Sans vous helas!
fr: Sans vous, hélas!

source: Paix adorable, &c.
fr: Paix adorable, etc.

source: Aprés tant de trouble & de larmes
fr: Après tant de troubles et de larmes

source: Le genereux Vainqueur qui nous donne la Paix.
fr: Le généreux Vainqueur qui nous donne la Paix.

source: ENfin je me voy ſeule, & je puis ſans contrainte
fr: Enfin je me vois seule, et je puis sans contrainte,

source: Faire éclater les divers mouvemens
fr: Faire éclater les divers mouvements

source: Dont mon ame eſt atteinte,
fr: Dont mon âme est atteinte,

source: Et connoître du moins quels ſont mes ſentimens.
fr: Et connaître du moins quels sont mes sentiments.

source: Depuis l'inſtant fatal où l’invincible Achile
fr: Depuis l’instant fatal où l’invincible Achille

source: A daigné par ſes ſoins ſoulager nôtre ennuy,
fr: A daigné par ses soins soulager notre ennui,

source: Ie ſuis cent fois moins tranquile,
fr: Je suis cent fois moins tranquille,

source: Et je ſonge toûjours à luy.
fr: Et je songe toujours à lui.

source: Seroit-ce qu'en effet une indigne foibleſſe
fr: Serait-ce qu’en effet une indigne faiblesse

source: Me previendroit en ſa faveur?
fr: Me préviendrait en sa faveur?

source: Non, non, je me ſouviens ſans ceſſe
fr: Non, non, je me souviens sans cesse

source: Des maux que ma causé ſa funeſte valeur,
fr: Des maux que m’a causé sa funeste valeur,

source: Et le vainqueur d’Hector, le vangeur de la Grece
fr: Et le vainqueur d’Hector, le vengeur de la Grèce

source: Ne peut avoir aucun droit ſur mon cœur.
fr: Ne peut avoir aucun droit sur mon cœur.

source: C'en eſt fait je triomphe, & dés ce moment même
fr: C’en est fait je triomphe, et dès ce moment même

source: Ie ne veux plus m'en ſouvenir.
fr: Je ne veux plus m’en souvenir.

source: Puiſſe, grands Dieux, vôtre pouvoir ſuprême
fr: Puisse, grand Dieux, votre pouvoir suprême

source: Me condamner & me punir!
fr: Me condamner et me punir!

source: Si jamais.... Ciel! que fais-je? & quel tranſport m'inſpire?
fr: Si jamais… Ciel! Que fais-je? Et quel transport m’inspire?

source: Malheureuſe, qu'allois-je dire?
fr: Malheureuse, qu’allais-je dire?

source: Dois-je faire un ſerment pour ne le pas tenir?
fr: Dois-je un serment pour ne le pas tenir?

source: Ie ſouffre trop dans les cruels combats,
fr: Je souffre trop dans les cruels combats,

source: A me rendre.
fr: À me rendre.

source: Mais puis-je avouer ſans honte,
fr: Mais puis-je avouer sans honte,

source: Que l'Amour me ſurmonte?
fr: Que l’Amour me surmonte?

source: N'écouteray-je plus ny raiſon ny devoir?
fr: N’écouterai-je plus ni raison ni devoir?

source: Contre ce Dieu leur force eſt impuiſſante;
fr: Contre ce Dieu leur force est impuissante;

source: Eſt-il un cœur qui s'exempte
fr: Est il un cœur s’exempte

source: De reconnoître ſon pouvoir?
fr: De reconnaître son pouvoir?

source: Ie luy céde aujourd'huy. Tous mes efforts ſont vains.
fr: Je lui cède aujourd’hui. Tous mes efforts sont vains.

source: Je ne puis reſiſter à l’ardeur qui m'enflame;
fr: Je ne puis résister à l’ardeur qui m’enflamme;

source: Mais du moins, ſi l’Amour diſpoſe de mon ame,
fr: Mais du moins, si l’Amour dispose mon âme,
